/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2018 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "Analitik";

"zanalytics.analytics.tracking.cell.title" = "Bagikan statistik penggunaan";

"zanalytics.analytics.tracking.footer" = "Bagikan statistik penggunaan ke pengembang aplikasi kami. Itu akan membantu kami melakukan peningkatan aplikasi.";

"zanalytics.analytics.tracking.anonymous.footer" = "Bagikan statistik penggunaan ke pengembang aplikasi kami. Itu akan membantu kami melakukan peningkatan aplikasi.";

"zanalytics.analytics.crashreport.cell.title" = "Aktifkan pelaporan crash";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "Kirim data di jaringan seluler";

"zanalytics.analytics.sendonmobilenetwork.footer" = "Aktifkan ini untuk berbagi data melalui jaringan seluler.";

"zanalytics.analytics.crashreport.footer" = "Bagikan data crash ke pengembang kami setiap kali aplikasi mati secara mendadak. Itu akan membantu kami mengidentifikasi bug dan melakukan perbaikan.";

"zanalytics.analytics.anonymouse.cell.title" = "Sertakan identitas saya";

"zanalytics.analytics.anonymouse.footer" = "Aktifkan berbagi data dengan identitas Anda. Itu akan membantu kami pada saat Anda melaporkan masalah tertentu kepada tim dukungan kami.";

"zanalytics.privacy.disable.alert.title" = "Peringatan!";

"zanalytics.privacy.disable.alert.description" = "Dengan membagikan statistik penggunaan Anda, melalui pemberian informasi tentang crash, kami akan terbantu untuk melayani Anda secara lebih baik lagi. Itu akan membantu kami menyingkirkan bug yang menjengkelkan.";

"zanalytics.privacy.disable.alert.ok" = "Ok";


"zanalytics.privacy.alert.title" = "Bantu kami melakukan peningkatan!";

"zanalytics.privacy.alert.description" = "Anda dapat membantu kami dalam meningkatkan produk dengan cara menyanggupi untuk berbagi data penggunaan dan informasi crash aplikasi Anda. Anda dapat membagikan data dengan identitas Anda atau secara anonim.\nHarap dicatat bahwa Anda dapat mengubah preferensi kapan saja di pengaturan aplikasi Anda.";

"zanalytics.privacy.alert.description.watchsupport" = "Anda dapat membantu kami dalam meningkatkan produk dengan cara menyanggupi untuk berbagi data penggunaan dan informasi crash. Anda dapat membagikan data dengan identitas Anda atau secara anonim. Preferensi Anda akan disinkronkan antara aplikasi jam dan seluler. Anda dapat mengubahnya kapan saja di pengaturan aplikasi seluler.";

"zanalytics.privacy.alert.option1" = "Saya bersedia dan dengan identitas saya";

"zanalytics.privacy.alert.option2" = "Saya bersedia, tapi secara anonim";

"zanalytics.privacy.alert.option3" = "Saya tidak tertarik";


"zanalytics.crash.alert.title" = "%@ tertutup secara tak terduga saat terakhir kali digunakan";

"zanalytics.crash.alert.description" = "Maukah Anda mengirimkan laporannya agar kami bisa memperbaiki masalah ini?";

"zanalytics.crash.alert.option1" = "Selalu kirimkan laporan";

"zanalytics.crash.alert.option2" = "Kirim sekarang";

"zanalytics.crash.alert.option3" = "Jangan sekarang";

"zanalytics.crash.alert.option4" = "Jangan pernah tanyakan";

"zanalytics.crash.alert.option5" = "Tinjau dan Kirim";

"zanalytics.crash.navbar.crashreport.title" = "Kerusakan baru-baru ini";

"zanalytics.analytics.navbar.button.title.back" = "Kembali";

"zanalytics.analytics.navbar.button.title.cancel" = "Membatalkan";

"zanalytics.analytics.navbar.button.title.send" = "Kirim";

"zanalytics.privacy.onboarding.title" = "Kelola privasi Anda";

"zanalytics.privacy.onboarding.description" = "Eksplorasi cara untuk meningkatkan privasi dan keamanan akun Anda.";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "Kustomisasikan pengaturan privasi  keamanan";

"zanalytics.watch.privacy.alert.title" = "Preferensi analitik";

"zanalytics.watch.privacy.alert.description" = "Preferensi Anda akan disinkronkan antara aplikasi seluler dan jam. Anda dapat mengubah preferensi Anda kapan saja di layar pengaturan aplikasi seluler.";

"zanalytics.appupdates.title"="Pembaruan baru tersedia!";

"zanalytics.appupdates.description"="Kami menyarankan Anda untuk memperbarui ke versi ini dan menikmati berbagai fitur baru dan menarik kami.";

"zanalytics.appupdates.action.update.now"=" Perbarui Sekarang ";

"zanalytics.appupdates.action.remind.me.later"="Ingatkan Saya Lain Waktu";

"zanalytics.appupdates.action.ignore"="Abaikan";

"zanalytics.appupdates.unsupportedos.title"="Peringatan!";

"zanalytics.appupdates.unsupportedos.description"="Aplikasi ini mengharuskan Anda menginstal OS terbaru. Perbarui sekarang untuk mendapatkan pengalaman yang lebih lancar.";

"zanalytics.appupdates.unsupportedos.action"=" Instal Nanti ";

"zanalytics.rateus.prompt.title" = "Suka dengan aplikasi ini?";

"zanalytics.rateus.action.rateinappstore" = "Nilai di App Store";

"zanalytics.rateus.action.openfeedback" = "Kirim Umpan Balik";

"zanalytics.rateus.action.later" = "Nanti";

"zanalytics.analytics.log.cell.title" = "Log Konsol";

"zanalytics.analytics.log.footer" = "Bagikan log konsol kepada pengembang aplikasi kami. Ini akan membantu kami mengukur hambatan apa pun yang Anda hadapi saat mencapai tujuan yang ingin Anda capai dan meningkatkan efisiensi aplikasi kami";

"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "Perekaman layar terdeteksi!";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "Potret layar terdeteksi!";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "Layar ini diamankan agar tidak bisa berbagi";
"zanalytics.apprivacyShield.screenshotalert.message" = "Anda ingin menonaktifkan Apptics Screen Shield untuk sementara waktu?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "Ya";

